Repository: samuelloranger/rawkoon
Catalog: apps/ios/RawkoonWidgets/Localizable.xcstrings
Source language: en
Languages: fr

source: Listening · 7 days
fr: Écoute · 7 jours

source: This week
fr: Cette semaine

source: Today: %@
fr: Aujourd'hui : %@

source: Open Rawkoon to load listening stats
fr: Ouvre Rawkoon pour charger tes statistiques d'écoute

source: Recently added
fr: Ajouts récents

source: Open Rawkoon to load new additions
fr: Ouvre Rawkoon pour charger les nouveautés

source: For you
fr: Pour toi

source: Trending
fr: Tendances

source: Discover
fr: Découvrir

source: Open Rawkoon to find a suggestion
fr: Ouvre Rawkoon pour trouver une suggestion

source: Listening this week
fr: Écoute cette semaine

source: Your audiobook listening across seven days.
fr: Ton écoute de livres audio sur sept jours.

source: The latest additions to your library.
fr: Les derniers ajouts à ta bibliothèque.

source: Suggestion of the day
fr: Suggestion du jour

source: A title to discover in Rawkoon.
fr: Un titre à découvrir dans Rawkoon.

source: RAWKOON · RE-ENCODE
fr: RAWKOON · RÉENCODAGE

source: Preparing
fr: Préparation

source: Converting
fr: Conversion

source: Checking quality
fr: Vérification de la qualité

source: Replacing file
fr: Remplacement du fichier

source: Updating library
fr: Mise à jour de la bibliothèque

source: Finished
fr: Terminé

source: Failed
fr: Échoué

source: Cancelled
fr: Annulé

source: ~%lld min left
fr: ~%lld min restantes

source: Re-encode
fr: Réencodage

source: Re-encode started
fr: Réencodage lancé

source: RAWKOON · SLEEP TIMER
fr: RAWKOON · MINUTERIE D'ARRÊT

source: Stops in
fr: Arrêt dans

source: Paused ·
fr: En pause ·

source: Sleep timer
fr: Minuterie d'arrêt

source: What to watch
fr: À regarder

source: Open Rawkoon to pick something to watch
fr: Ouvre Rawkoon pour choisir quoi regarder

source: A title from your library, changing every six hours.
fr: Un titre de ta bibliothèque, qui change toutes les six heures.
